[{"id":1,"herbId":82,"name":"Jahe - Zingiber Officinale","khasiat":"Mengobati radang tenggorokan, batuk, kolik, diare, influenza, rematik, pegal, nyeri punggung dan lambung, menambah nafsu makan, cacingan, daya tahan tubuh, terapi alzheimer, antioksidan, antibakteri, antikanker, antidiabetes, antihiperlipidemia, antihipertensi.","createdAt":"2025-06-10 07:35:31.859","updatedAt":"2025-06-10 07:40:14.928","image":"/images/explore/explore-jahe.png"},{"id":2,"herbId":23,"name":"Sirih - Piper Betle","khasiat":"Memperlancar haid, mengobati asma, radang tenggorokan, sariawan, sakit gigi, gusi bengkak, demam berdarah, menghilangkan gatal kulit dan bau badan, mengatasi keputihan, mata gatal dan merah, menghentikan pendarah setelah kuret.","createdAt":"2025-06-10 07:44:56.428","updatedAt":"2025-06-10 07:41:12.263","image":"/images/explore/explore-sirih.png"},{"id":3,"herbId":38,"name":"Kumis Kucing - Orthosiphon Spicatus","khasiat":"Antihipertensi, antihiperglikemik, antioksidan dan hepatoprotektif (pelindung hati), antiobesitas, antiinflamasi, sitotoksik (penghambat pertumbuhan sel), peluruh urin, pelindung sel syaraf dan rematik.","createdAt":"2025-06-10 07:44:56.428","updatedAt":"2025-06-10 07:41:12.453","image":"/images/explore/explore-kumis-kucing.png"},{"id":4,"herbId":64,"name":"Seledri - Apium Graveolens","khasiat":"Mengobati hipertensi, penambah nafsu makan, menurunkan kadar asam urat dalam darah, mengatasi mata kering, peningkat kesuburan, antiseptik, antiinflamasi, pereda nyeri, peluruh kencing (diuretik), antirematik, penenang (sedatif), antitiroid, antikanker.","createdAt":"2025-06-10 07:44:56.428","updatedAt":"2025-06-11 05:55:06.832","image":"/images/explore/explore-seledri.png"},{"id":5,"herbId":68,"name":"Kayu Putih - Melaleuca Leucadendra","khasiat":"Mengobati sinus, malaria, bronkitis, radang tenggorokan, luka bakar, rematik, diare, memar jerawat, cegukan, menghilangkan sakit telinga, sakit kepala, radang kulit, sakit gigi, asam urat.","createdAt":"2025-06-10 07:44:56.428","updatedAt":"2025-06-11 05:54:50.388","image":"/images/explore/explore-kayu-putih.png"},{"id":6,"herbId":76,"name":"Selasih - Ocimum Americanum","khasiat":"Menghilangkan bau badan dan mulut, merangsang aktivitas saraf pusat, hormon estrogen dan androgen, meningkatkan kekebalan tubuh dan produksi ASI, melebarkan pembuluh kapiler, jantung koroner, mencegah kemandulan.","createdAt":"2025-06-10 07:44:56.428","updatedAt":"2025-06-11 05:54:33.257","image":"/images/explore/explore-selasih.png"},{"id":7,"herbId":49,"name":"Sedap Malam","khasiat":"Mengobati epilepsi, katarak, luka dan bengkak, malaria, diare, mengatasi erupsi kulit (sebagai lotion), menghaluskan kulit, mengobati eksim, aplikasi luar untuk membantu penyembuhan luka bakar dan pembengkakan. Memiliki aktivitas sebagai antimikroba, analgetik, antioksidan, dan antiinflamasi.","createdAt":"2025-06-11 14:54:38.858","updatedAt":"2025-06-11 14:53:49.935","image":"/images/explore/sedap-malam.png"},{"id":8,"herbId":25,"name":"Lempuyang Gajah","khasiat":"Antitumor, antikanker, antiimflamsi, mengobati masuk angin, sakit perut, sesak nafas, pilek, radang usus, syaraf lemah, penambah darah dan nafsu makan, sakit empedu, kejang pada anak-anak, diare, disentri, batu ginjal dan sakit kuning.","createdAt":"2025-06-11 19:00:45.926","updatedAt":"2025-06-11 18:58:56.352","image":"/images/explore/lempuyang-gajah.png"},{"id":9,"herbId":54,"name":"Salam","khasiat":"Mengatasi asam urat, diabetes, radang lambung, jantung dan kecemasan, gatal-gatal, diare, rematik, menurunkan kolesterol dan tekanan darah, melancarkan peredaran darah, antibakteri.","createdAt":"2025-06-11 19:00:45.926","updatedAt":"2025-06-11 18:58:56.513","image":"/images/explore/salam.png"},{"id":10,"herbId":61,"name":"Kelengkeng","khasiat":"Menjaga kesehatan mata, kulit dan rambut, meningkatkan daya tahan tubuh, menangkal radikal bebas, mengobati demam tinggi (antipiretik), antiradang (antiinflamasi), antioksidan, antikanker, antivirus dan bakteri, peluruh kencing, menyembuhkan luka.","createdAt":"2025-06-11 19:00:45.926","updatedAt":"2025-06-11 18:58:57.968","image":"/images/explore/kelengkeng.png"}]